{"pages":[{"title":"四大皆空","text":"","link":"/404.html"},{"title":"关于我们","text":"简介萌协会是一个非盈利组织，以”For all the good in the world.”为口号。 工作内容目前主要为二次元网站分级，级别种类如下： 适合年龄（G、R-14、R-16、R-18、R-20） 萌点/二次元点数（由0~1依次递增） 主要活动领域（动漫、漫画、Galgame、同人等等） 是否信任（是/否/不定） 简介（以客观角度介绍网站的性质、简介） 注意（网站限制） 协会组成委员会委员会由常任委员会和非常任委员、临时非常任委员组成。 常任委员会网站运行由常任委员会负责运营； 常任委员会由常任委员、临时常任委员组成； 常任委员、临时常任委员由非常任委员匿名投票选出；然考虑目前现状，临时采取指名制（西历2020年05月01日~？） 可参加全体会议投票；且参加全体委员会议时，在常任委员会五分之四以上出席，三分之二以上同意的前提下，可实行否决权，否决任一议案/议题。 非常任委员、临时非常任委员网站运行由非常任委员、临时非常任委员辅助运营； 非常任委员、临时非常任委员，在任一人（无论出身、肤色、贵贱、国籍等）自由申请，同意条款后，方可加入，成为临时非常任委员。 可参加全体会议投票；且参加全体委员会议时，在全体十分之六以上出席，五分之三以上同意的前提下，可驳回常任委员会对任一议案的否决。 监察委员会网站监督由监察委员会负责 由全体委员会议选出，或由常任委员会指派； 可参加全体委员会议；且参加全体委员会议时，可实行弹劾权，弹劾任一委员。 全体委员会议由常任委员会发起， 五年/三年/一年/半年召开一次，全体委员均可参加，匿名投票表决重要提案。 提案任何委员均可提出议案，交由常任委员会决策；如若判定为重要议案，则由常任委员在全体委员会议上提出；如若判定为普通议案，则由常任委员会直接投票表决。 普通议案常委会三分之二以上出席，五分之三以上同意即可； 重要议案在全体委员五分之四以上出席，三分之二以上同意的前提下通过 事件处理一般事件（二级事件以下）由萌协会常任委员会匿名投票表决，重要事件（二级事件及以上）由全体委员会召开全体会议表决； 事件等级划分 五级事件：对我组织今后之发展、委员之权利、关注我组织之团体、个人无任何影响 四级事件：对我组织今后之发展、委员之权利、关注我组织之团体、个人有轻微影响 三级事件：对我组织今后之发展、委员之权利、关注我组织之团体、个人有影响 二级事件：对我组织今后之发展、委员之权利、关注我组织之团体、个人有较大影响 一级事件：对我组织今后之发展、委员之权利、关注我组织之团体、个人有很大影响 捐款相关我组织公开接收捐款，但请您注意以下几点： 我组织不会因为捐款而对捐款人有特殊优待 对我组织之捐款均为匿名捐款 非常感谢您可以给我们捐款","link":"/about/index.html"},{"title":"Music","text":"来听点音乐放松一下？ 施工ing~","link":"/categories/Music/index.html"},{"title":"Technology","text":"施工ing~","link":"/categories/Technology/index.html"}],"posts":[{"title":"萌协会第一次网站分级报告","text":"前言经过我委员会不懈努力，终于于2020年05月06号之前整理出了第一批网站，并对其进行分级。 注意：本报告网站排名不分先后，其分级仅供参考。 该报告的用途如果您想要寻找“×××”类网站，请在浏览器中使用Ctrl+F进行搜索；如果您找到了一个感兴趣网站，但不确定该网站是否为“模仿网站”或是诈骗网站，亦可到此处查询；本报告在下一份报告推出之前，处于更新状态，致力于为您提供更优质的网站评级报告。 正文2DJGame 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： Galgame、同人创作等 是否信任： 是 简介：多语种Galgame论坛； 注意：多语种；第一手放流作品较多。 2DJGame分站 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： Galgame、同人创作等 是否信任： 是 简介：多语种Galgame论坛； 注意：2DJGame分站，会员注册制度于主站略有偏差。 ACE动漫 适合年龄： G 萌点/二次元点数： 0.7 主要活动领域： 动漫、动漫资源分享 是否信任： 是 简介：动漫在线观看、动漫资源分享网站； 注意：目前因百度网盘审查制度，站内部分分享链接不可用。 ACG调查小队 适合年龄： R-16 萌点/二次元点数： 0.5 主要活动领域： 漫画、图片、萌化主题、动漫图集等 是否信任： 不定 简介：综合信息咨询网站； 注意：目前无法使用QQ登录，可以使用邮箱注册。 AcFun 适合年龄： G 萌点/二次元点数： 0.4 主要活动领域： 动漫、漫画、二次创作、音乐、舞蹈、游戏、科技、数码、生活、直播、时尚、广告、娱乐、影视、纪录片、搞笑视频等 是否信任： 是 简介：视频观看平台；AcFun是一个以ACG相关视频为主要内容的弹幕式视频分享网站，为中国最早的弹幕视频网站之一。AcFun取意于Anime Comic Fun。开设于2007年6月，最初为动画连载的网站，2008年3月模仿日本视频分享站niconico动画做出了类似的带字幕的播放器，称为弹幕式播放器。详情可参考萌娘百科 AcFun条目、维基百科 AcFun条目。 注意：AcFan采用会员制，且只能使用+86（中国大陆地区）手机号进行注册；只有注册用户可上传视频。 A岛匿名版 适合年龄： R-14 萌点/二次元点数： 0.4 主要活动领域： 综合讨论 是否信任： 是 简介：综合讨论论坛A岛匿名版（简称A岛）是一个前台匿名后台实名的讨论空间，人员构成大多来自中国大陆视频弹幕网站AcFun，由 AcFun 的前管理员开设并独立于 AcFun 运营。初时又被称为“奇怪的地方”，并只有少量的讨论版块，后期逐渐发展成多方面的匿名讨论空间。详情可参考萌娘百科 A岛匿名版条目、维基百科 AcFun条目。 注意：此网站是一个前台匿名后台实名的论坛；匿名方式为在网站用邮箱及手机号等信息注册后，在用户后台领取“饼干”（一串随机生成的作为匿名讨论ID的字符串）并发言。 ACGN里世界 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： 动漫、漫画、Galgame、音乐、轻小说、影视、纪录片等 是否信任： 是 简介：综合资源分享论坛； 注意：需答题注册。 ACG饭团 适合年龄： G 萌点/二次元点数： 0.7 主要活动领域： 动漫 是否信任： 不定 简介：动漫在线观看网站； 注意：该网站不支持注册用户。 ACG狗窝 适合年龄： G 萌点/二次元点数： 0.4 主要活动领域： 二次元新闻咨询 是否信任： 是 简介：二次元新闻咨询平台； 注意：该网站为私人博客类网站，无法注册。 ACG萌图 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： 同人漫画、二次元图片、动漫 是否信任： 不定 简介：综合资源分享论坛； 注意：未注册用户无权限获取下载链接。 Anime-sharing 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： Galgame 是否信任： 是 简介：英语Galgame论坛； 注意：下载资源需您的网络地址处于非中国大陆地区。 Bilibili 适合年龄： G 萌点/二次元点数： 0.4 主要活动领域： 动漫、漫画、二次创作、音乐、舞蹈、游戏、科技、数码、生活、直播、时尚、广告、娱乐、影视、纪录片、搞笑视频等 是否信任： 是 简介：视频观看平台；Bilibili，也被称为哔哩哔哩或简称为B站，是中国大陆第二个的弹幕视频网站，上海东方传媒（集团）有限公司旗下网站，其前身为视频分享网站Mikufans。Mikufans于2009年6月26日由⑨bishi创建；Mikufans建站的初衷是为用户提供一个稳定的弹幕视频分享网站，网站于2010年1月24日更名为bilibili；美国时间2018年3月28日，Bilibili在美国纳斯达克上市。详情可参考萌娘百科 Bilibili条目、维基百科 Bilibili条目。 注意：Bilibili采用会员制，未注册用户不可发送弹幕，不可上传视频，不可观看部分视频；已注册用户非“大会员”亦无法观看部分视频。 E-Hentai 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： 漫画同人本 是否信任： 是 简介：非营利性质的网络图片分享平台；其网站的主要内容为对日本动漫以及电子游戏等插画、漫画、同人志等内容中截取的电子图片，且收录内容偏向于成人色情内容。详情可参考萌娘百科 E-hentai条目、维基百科 E-Hentai条目。 注意：访问此网站需您的网络地址处于非中国大陆地区。 ExHentai 适合年龄： R-20 萌点/二次元点数： 0.8 主要活动领域： 漫画同人本 是否信任： 是 简介：非营利性质的网络图片分享平台；其网站的主要内容为对日本动漫以及电子游戏等插画、漫画、同人志等内容中截取的电子图片，且收录内容偏向于成人色情内容。详情可参考萌娘百科 E-hentai条目、维基百科 E-Hentai条目。 注意：E-Hentai的隐藏站点，限制普通用户及未注册用户访问；访问此网站需您有一个注册时间超过一周的E-Hentai账号。 GalWorld 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： 汉化Galgame资源分享 是否信任： 是 简介：汉化Galgame资源分享站点； 注意：此网站使用百度网盘分享资源。 i尚漫 适合年龄： G 萌点/二次元点数： 0.3 主要活动领域： 漫画 是否信任： 不定 简介：漫画观看平台； 注意：该网站有付费制度，属邮电出版有限责任公司旗下。 KDays 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： 动漫、漫画、Galgame、轻小说、百科等 是否信任： 是 简介：综合性网站；建立于2008年，中国大陆最早建立并存活至今的二次元讨论、分享网站之一。 注意：需答题注册。 Konachan.net 适合年龄： G 萌点/二次元点数： 0.8 主要活动领域： 动漫壁纸 是否信任： 是 简介：动漫壁纸网站； 注意：日本语需知；新账号注册需等待一段时间后方可发言讨论。 Konachan.com 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： 动漫壁纸 是否信任： 是 简介：动漫壁纸网站； 注意：日本语需知；Konachan.net子网站，账号与主站相通。 nicovideo 动画 适合年龄： G 萌点/二次元点数： 0.4 主要活动领域： 动漫、直播、插画、百科等 是否信任： 是 简介：动漫观看弹幕网站；niconico动画（日文：ニコニコ動画）是一个由多玩国公司运营，以亚文化视频为主要内容的弹幕式视频分享网站，为日本第一个弹幕视频网站。中国的AcFun、Bilibili等网站都是以该网站为原型创建的。详情可参考萌娘百科 niconico动画、维基百科 niconico动画。 注意：访问此网站需您的网络位置处于非大陆地区；观看视频则需您的网络位置处于日本国内，生放送则需要用户注册才可观看；若不登录就直接观看视频，可能会出现与YouTube的广告机制相同（5秒后可跳过）的贴片广告。且该网站有用户付费制度。 Nyaa 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： BT种子 是否信任： 是 简介：BT种子站；Nyaa是世界上拥有日本版权物资源最多的BT种子站之一。 注意：该网站使用P2P工具进行资源的分享及下载；访问时需确保您的网络地址处于非中国大陆地区。 Sukebei 适合年龄： R-18 萌点/二次元点数： 0.6 主要活动领域： AV下载、BT种子 是否信任： 是 简介：BT种子站；Nyaa是世界上拥有日本版权物资源最多的BT种子站之一。 注意：该网站为Nyaa的子网站；访问时需确保您的网络地址处于非中国大陆地区。 Pixiv 适合年龄： G、R-18 萌点/二次元点数： 0.7 主要活动领域： 绘画、小说 是否信任： 是 简介：绘画交流网站；pixiv（日语：ピクシブ）是一个由pixiv股份有限公司运营，主要由日本艺术家所组成的以插图、漫画和小说艺术为中心的社交网络服务里的虚拟社区网站。详情可参考萌娘百科 Pixiv条目、维基百科 Pixiv条目。 注意：访问此网站需您的网络地址处于非中国大陆地区。 SF轻小说 适合年龄： G 萌点/二次元点数： 0.4 主要活动领域： 轻小说 是否信任： 不定 简介：轻小说阅读、创作平台； 注意：该网站有付费制度。 爱弹幕 适合年龄： R-18 萌点/二次元点数： 0.7 主要活动领域： 动漫咨询、动漫、漫画、游戏等 是否信任： 是 简介：资源分享、咨询类站点； 注意：注册途径已关闭，需到子网站使用积分互换。 次元客 适合年龄： R-18 萌点/二次元点数： 0.6 主要活动领域： 资源分享 是否信任： 不定 简介：综合资源分享论坛；有趣的二次元sns社区、圈子、贴吧！赶紧上车！ 注意：爱弹幕子网站；注册需回答问题。 爱看番 适合年龄： G 萌点/二次元点数： 0.4 主要活动领域： 动漫 是否信任： 不定 简介：动漫观看平台； 注意：该网站有付费制度。 爱恋动漫BT下载 适合年龄： R-18 萌点/二次元点数： 0.6 主要活动领域： 资源BT种子 是否信任： 是 简介：资源BT种子站； 注意：有广告。 嗷呜ACG 适合年龄： R-18 萌点/二次元点数： 0.6 主要活动领域； 游戏、动漫、漫画、图集、音乐、影视、小说等 是否信任： 不定 简介：资源BT种子站； 注意：有广告；未注册用户不可访问大部分板块、文章。 半次元 适合年龄： R-14 萌点/二次元点数： 0.6 主要活动领域： 角色扮演、绘画、写作等 是否信任： 是 简介：绘画交流网站；半次元是国内ACG爱好者社区，汇聚了包括Coser、绘师、写手等创作者在内的众多二次元同好，提供cosplay、绘画和文字作品创作发表、二次元同好交流等社群服务。2018年02月07日，今日头条收购半次元，法定代表人则由半次元创始人王伟变更为今日头条的合伙人兼高级副总裁张利东。详情可参考萌娘百科 半次元娘条目、维基百科 半次元条目。 注意：目前该网站仅能使用+86手机号进行注册。 布卡漫画 适合年龄： G 萌点/二次元点数： 0.4 主要活动领域： 漫画 是否信任： 是 简介：漫画观看平台； 注意：该网站有付费制度。 不可能de世界 适合年龄： G 萌点/二次元点数： 0.4 主要活动领域： 轻小说 是否信任： 不定 简介：轻小说阅读、创作平台； 注意：该网站有付费制度。 白鷺學園 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： 二次元资源分享、漫画、动漫等 是否信任： 是 简介：综合资源分享站点； 注意：白鷺學園管辖网站“绯萌社区”不注册无法浏览部分文章。 北紳の庭 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： 文章、游戏、Galgame、漫画、动漫、音声等 是否信任： 不定 简介：综合资源分享站点；绅士们的二次元资源分享交流平台 注意：该网站暂时关闭注册（2020年05月02日）。 刺猬猫 适合年龄： G 萌点/二次元点数： 0.4 主要活动领域： 轻小说 是否信任： 不定 简介：轻小说阅读、创作平台； 注意：该网站有付费制度。 次元一区 适合年龄： R-18 萌点/二次元点数： 0.7 主要活动领域： 动漫 是否信任： 不定 简介：动漫在线观看网站； 注意：该网站只有注册用户才可观看R-18动漫。 动漫花园 适合年龄： R-16 萌点/二次元点数： 0.8 主要活动领域： 动漫 是否信任： 是 简介：汉化动漫磁力链接分享站点； 注意：有广告。 动漫之家 适合年龄： R-14 萌点/二次元点数： 0.4 主要活动领域： 汉化漫画、国产漫画 是否信任： 是 简介：漫画观看平台； 注意：该网站使用手机号注册，有付费制度。 帝之冰魂 适合年龄： R-18 萌点/二次元点数： 0.7 主要活动领域： 动漫资源分享、动漫信息咨询 是否信任： 不定 简介：动漫资源分享网站； 注意;注册需邀请码，邀请码可以购买；未登录不可查看隐藏内容。 绯月论坛 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： 动漫、漫画、Galgame、轻小说、百科等 是否信任： 是 简介：综合性论坛；建立于2004年，中国大陆最早的二次元讨论、分享网站之一。 注意：部分板块需登陆后浏览；已注册用户需权限浏览部分板块。 2DFan 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： Galgame信息咨询、补丁下载 是否信任： 不定 简介：Galgame信息咨询、补丁分享网站； 注意：每时间段注册名额有限（？）。 番组计划 适合年龄： G 萌点/二次元点数： 0.7 主要活动领域： 动漫、音乐、游戏、百科等 是否信任： 是 简介：动漫、游戏、音乐交流、二次元百科网站；一个专注于动漫、音乐、游戏领域，帮助你分享、发现与结识同好的ACG网络。 注意：Bangumi“不提供”资源下载与观看。 花火学园 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： 动漫、漫画、Galgame、音乐、轻小说、同人创作等 是否信任： 是 简介：综合资源分享论坛；百度贴吧“say花火吧”论坛。 注意：需答题注册。 哔咔哔咔 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： 同人漫画、同人漫画资源分享、Galgame、成人动漫等 是否信任： 是 简介：综合资源分享网站；可参考萌娘百科 哔咔娘条目。 注意：访问此软件/软件网址需您的网络地址处于非中国大陆地区；现改名为Picacg。 幻想次元 适合年龄： R-18 萌点/二次元点数： 0.7 主要活动领域： 同人漫画、资源分享、Galgame、音乐、小说等 是否信任： 是 简介：综合资源分享网站； 注意：需登录可查看隐藏内容；注册需答题、邀请码，邀请码可由举报买卖账号/邀请码获得。 琉璃神社 ★ HACG.me 适合年龄： R-18 萌点/二次元点数： 0.9 主要活动领域： 二次元信息咨询、无规则数字字母组合 是否信任： 是 简介：信息咨询站点；最新的ACG资讯 分享同人动漫的快乐。 注意：此网站在二次元人群中（特别是中国大陆地区）较为著名，因而有大量雷同/模仿网站。 ACG.GY 适合年龄： G 萌点/二次元点数： 0 主要活动领域： 网址发布 是否信任： 是 简介：琉璃神社网址发布页； 注意：该网址为琉璃神社网址发布页面。 琉璃神社 ★ HACG.DOG 适合年龄： R-18 萌点/二次元点数： 0.3 主要活动领域： 二次元图片、无规则数字字母组合 是否信任： 否 简介：信息咨询站点；琉璃神社是一个分享最新最酷的ACG同人作品资讯社团,在这里你能找到很多欢乐。 注意：该网站为琉璃神社众多模仿者之一；有广告。 琉璃神社 ★ LLSS.TOP 适合年龄： R-18 萌点/二次元点数： 0.3 主要活动领域： 二次元图片、磁力链接 是否信任： 否 简介：信息咨询站点、资源下载站点；琉璃神社是一个分享最新最酷的ACG同人作品资讯社团,在这里你能找到很多欢乐。 注意：该网站为琉璃神社众多模仿者之一。 灵梦御所 适合年龄： R-18 萌点/二次元点数： 0.9 主要活动领域： 二次元信息咨询 是否信任： 是 简介：信息咨询站点；前身未琉璃神社的分流（补档）站点，后开始独立分发资源。 注意：此网站在二次元人群中（特别是中国大陆地区）较为著名，因而有大量雷同/模仿网站；如要访问此网站，请确保您的网络地址处于非中国大陆地区。 灵梦广场 适合年龄： G 萌点/二次元点数： 0.6 主要活动领域： 网络交流 是否信任： 是 简介：交流论坛； 注意：此网站是灵梦御所的官方论坛。 灵梦御所 适合年龄： R-18 萌点/二次元点数： 0.3 主要活动领域： 二次元信息咨询 是否信任： 否 简介：信息咨询站点； 注意：此网站为灵梦御所众多模仿者之一。 萌次元 适合年龄： R-18 萌点/二次元点数： 0.6 主要活动领域： 动漫、漫画、Galgame、音乐、轻小说、影视、纪录片等 是否信任： 是 简介：综合资源分享论坛； 注意：无账号不得观看其隐藏内容，账号注册途径已关闭；存在会员制。 动漫社 适合年龄： R-18（？） 萌点/二次元点数： 0.3 主要活动领域： 无 是否信任： 不定 简介：萌次元下属论坛； 注意：萌次元下属论坛，可互换萌次元账号；注册需手机号码。 猫耳FM 适合年龄： G 萌点/二次元点数： 0.6 主要活动领域： 有声漫画、音乐、广播剧、直播等 是否信任： 是 简介：（主要是音乐类）综合资源分享论坛； 注意：该网站使用手机号码进行注册；北京喵斯拉网络科技有限公司旗下所属。 漫画屋 适合年龄： G 萌点/二次元点数： 0.4 主要活动领域： 漫画 是否信任： 不定 简介：漫画观看平台； 注意：该网站有付费制度。 漫客栈 适合年龄： G 萌点/二次元点数： 0.4 主要活动领域： 汉化漫画、国产漫画 是否信任： 是 简介：漫画观看平台； 注意：该网站使用手机号注册，有付费制度。 漫猫动漫BT下载 适合年龄： R-18 萌点/二次元点数： 0.6 主要活动领域： 资源BT种子 是否信任： 是 简介：资源BT种子站； 注意：有广告。 萌娘百科 适合年龄： G 萌点/二次元点数： 0.5 主要活动领域： 二次元人物条目收录、动漫术语收录等 是否信任： 是 简介：二次元百科；萌娘百科（英语：Moegirlpedia，日语：萌えっ娘百科事典）是使用MediaWiki软件开发的ACG主题在线百科全书，创建于2010年10月11日。大体上移植于维基百科。萌娘百科自称其始终“秉承‘万物皆可萌’的精神原则”，偏向收录女性角色、萌拟人化作品以及相关原创作品。百科中的大多数条目以萌拟人化的形式出现，因为收录很多动漫术语，亦被认为是专门收集动漫术语的百科。隶属于深圳市御坂网络科技有限公司。最初名“绿坝娘wiki”，是为保存大量原创人物绿坝娘的相关内容而设立的独立网站；后更名为“中华萌娘小百科”。2011年5月1日改为现名，并逐渐宽展范围至收录各种ACG女性角色、ACG相关内容、原创拟人作品。萌娘百科是非盈利性计划，任何人均可在遵守服务器所在地法律、萌娘百科规定的前提下，自由地创建条目、添加内容。萌娘百科现在有中文、日文、英文三个语言版本及几个姊妹项目。详情可参考维基百科 萌娘百科条目。 注意：网站仅允许注册用户进行条目编辑；且管理员有权封禁违法用户。 H萌娘 适合年龄： R-18 萌点/二次元点数： 0.7 主要活动领域： 二次元人物条目收录、动漫术语收录、性交方式等 是否信任： 是 简介：二次元百科；于2016年5月31日创建的子项目，用于安置萌娘百科过去收录的色情和政治敏感的条目，以应对萌娘百科转移到中国大陆后的网络审查，是除主站外活跃度最高的分站。为防止被屏蔽后牵连其它站点，此站点所用域名与其他分站域名后缀（moegirl.org）均不相同，其持有者也与其他站点不同。虽然与主站账号互通，主站账号可直接登录此站点，但编辑权限并不相通；与“萌娘共享”的图片共享功能也已被持有者切断，同时此站点也未被萌娘赛高基金会所承认，是与主站差距最大的分站。详情可参考维基百科 萌娘百科条目。 注意：网站仅允许注册用户进行条目编辑；使用萌娘百科用户账号可直接登录H萌娘（截至2020年05月01日）。 喵窝 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： 动漫、Galgame 是否信任： 是 简介：综合资源分享论坛； 注意：未注册用户不得发表评论。 漫音社 适合年龄： R-14 萌点/二次元点数： 0.6 主要活动领域： 动漫、音乐、游戏、图片等 是否信任： 是 简介：（主要是音乐类）综合资源分享论坛； 注意：目前该网站的登录板块出现了问题，用户无法登录。 轻之国度 适合年龄： R-14 萌点/二次元点数： 0.7 主要活动领域： 轻小说 是否信任： 是 简介：轻小说分享、汉化论坛； 注意：未注册用户没有权限浏览部分帖子。 轻之文库 适合年龄： G 萌点/二次元点数： 0.6 主要活动领域： 轻小说 是否信任： 是 简介：轻小说创作、观看平台；可参考萌娘百科 轻库娘 注意：该网站使用手机号注册。 鼠绘漫画网 适合年龄： G 萌点/二次元点数： 0.4 主要活动领域： 汉化漫画、Cosplay、漫画咨询 是否信任： 不定 简介：漫画咨询平台； 注意：该网站可以使用邮箱、手机号码注册。 绅士茶馆 适合年龄： R-16 萌点/二次元点数： 0.5 主要活动领域： 动漫、漫画、同人创作等 是否信任： 不定 简介：综合资源分享论坛； 注意：资源几乎无简介，大部分资源一个标题几句话一个/几个链接。 绅士仓库 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： 动漫、漫画、Galgame、音乐、轻小说、影视、纪录片、专业书籍等 是否信任： 是 简介：综合资源分享论坛； 注意：有广告。 绅士咖啡厅 适合年龄： R-18 萌点/二次元点数： 0.7 主要活动领域： 动漫、漫画、Galgame、音乐、轻小说等 是否信任： 是 简介：综合资源分享论坛； 注意：未注册用户不可查看大部分页面；若用户捐助论坛达到一定金额，则提供一定时间的VPN；如若访问主站，则需要您的网络地址处于非大陆地区。 绅士の会所 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： 动漫、漫画、Galgame、音乐、轻小说、写真等 是否信任： 不定 简介：综合资源分享论坛； 注意：有广告；除投稿者外，均不需也无账号。 天使二次元 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： 汉化Galgame资源分享、漫画、动漫等 是否信任： 是 简介：综合资源分享站点；本站专注ACG，主攻Galgame，兼攻Comic，Anime。以汉化版Galgame为主，为未来Gal中文界培养生力军。 注意：注册需邀请码，邀请码可以购买；未登录不可查看百度网盘资源分享链接。 推书君 适合年龄： G 萌点/二次元点数： 0.5 主要活动领域： 轻小说推荐 是否信任： 不定 简介：轻小说推荐平台； 注意：该网站不提供轻小说阅读服务。 腾讯动漫 适合年龄： G 萌点/二次元点数： 0.3 主要活动领域： 动漫、漫画、小说 是否信任： 是 简介：动漫、漫画、小说观看平台； 注意：该网站有付费制度，属腾讯公司旗下。 微博动漫 适合年龄： G 萌点/二次元点数： 0.3 主要活动领域： 漫画 是否信任： 是 简介：漫画观看平台； 注意：该网站有付费制度，属新浪微博公司旗下。 靴下小屋 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： 动漫、漫画、Galgame、音乐、轻小说、同人创作等 是否信任： 是 简介：综合资源分享论坛；靴下汉化组官方论坛 注意：未注册用户不得发表评论，不可查看隐藏内容，部分页面需权限浏览。 忧郁的loli 适合年龄： R-18 萌点/二次元点数： 0.9 主要活动领域： Galgame信息咨询、汉化Galgame下载 是否信任： 是 简介：Galgame汉化资源分享站点；原“忧郁的弟弟”；在现实网络比较低调，但在Gal圈中较为著名 注意：此网站在Gal圈中（特别是中国大陆地区）较为著名，因而有大量雷同/模仿网站。 忧郁的loli 适合年龄： R-18 萌点/二次元点数： 0.3 主要活动领域： 汉化Galgame补丁下载 是否信任： 否 简介：Galgame资源补丁发布站点 注意：该网站为忧郁的loli众多模仿者之一。 忧郁的loli 适合年龄： R-18 萌点/二次元点数： 0.4 主要活动领域： 汉化Galgame下载 是否信任： 否 简介：Galgame汉化资源分享站点；忧郁的弟弟的弟弟 注意：该网站为忧郁的loli众多模仿者之一。 有妖气 适合年龄： G 萌点/二次元点数： 0.4 主要活动领域： 漫画 是否信任： 是 简介：漫画观看平台； 注意：该网站有付费制度，北京四月星空网络技术有限公司旗下所属。 翼之梦舞之城 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： 动漫、轻小说、漫画、游戏、Galgame等 是否信任： 是 简介：综合性资源分享论坛； 注意：较多女性向旧作资源；自带解析器，可解析或下载迅雷离线、MF、新浪微盘、4SHARED、VERYCD以及华为网盘的资源。 宅次元 适合年龄： R-14 萌点/二次元点数： 0.7 主要活动领域： 动漫、轻小说、漫画、游戏、Galgame等 是否信任： 不定 简介：综合资源分享论坛；欢迎进入宅次元！ 注意：需邮箱注册。 宅领域 适合年龄： R-18 萌点/二次元点数： 0.6 主要活动领域： 动漫、轻小说、漫画、游戏、Galgame等 是否信任： 不定 简介：综合资源分享论坛； 注意：有付费制度；如果您想要访问此网址，请确保您的网络地址处于非中国大陆地区；未注册用户不可观看文章。 宅领域防和谐地址发布页 适合年龄： G 萌点/二次元点数； 0 主要活动领域： 网址发布 是否信任： 不定 简介：宅领域网址发布页； 注意：宅领域网址发布页。 最ACG 适合年龄： R-18 萌点/二次元点数： 0.7 主要活动领域： 动漫、漫画、游戏等 是否信任： 是 简介：综合资源分享论坛； 注意：有广告；该网站注册激活邮件时常无法送达。 资源统筹局 适合年龄： R-18 萌点/二次元点数： 0.8 主要活动领域： 动漫、漫画、Galgame、音乐、轻小说、影视、纪录片等 是否信任： 是 简介：综合资源分享论坛；资源统筹局，前身百度贴吧“四散的尘埃吧”、四散的尘埃论坛；建立于2019年08月。 注意：需答题注册。 结语欢迎您在评论区/发邮件指出问题、提交新的二次元网站网址；格式如下： 适合年龄（G、R-14、R-16、R-18、R-20） 主要活动领域（动漫、漫画、Galgame、同人等等） 简介（以客观角度介绍网站的性质、简介） 注意（网站限制） 第二份报告将不迟于2021年05月份推出。 ——萌协会常任委员会临时委员长元燮 2020年05月","link":"/2020/05/02/001/"},{"title":"欢迎您的来访——萌协会敬上","text":"欢迎您的来访，萌协会于2020年05月01日正式开始内测；想要更多的了解我们？点击阅读About 我组织为非营利组织，为各个二次元网站进行分级审查，并将最迟于2020年05月06日发布第一份报告。 如您想让自己的网站位列其中，请发邮件至 me@skxlz.top 如您想参加本组织，请稍等，我组织暂不接受新成员，感谢您的理解。 ——萌燮会常任委员会临时委员长元燮","link":"/2020/05/01/ReadMe/"}],"tags":[],"categories":[]}